import React from 'react'

export default function Page() {
	return (
		<h1>
			Контакты для оформления заказов и получения консультаций по вашим
			вопросам:
			<h2>
				email - salisha1@mail.ru / Номера телефонов: 8-963-429-42-69 ,
				8-963-400-94-80
			</h2>
			<h2>
				Для заказа отправьте скриншот вашей корзины на указанный e-mail адрес.
			</h2>
			<h2>
				Оптовые заказы оформляются по заявке, отправленной на указанный адрес
				элеткронной почты. При оформлении оптовых заказов предоставляются
				индивидуальные скидки на товары, конечная стоимость рассчитывается
				исходя из количества и суммы ваших заказов
			</h2>
		</h1>
	)
	// return <h1> Contact Form: Мы предоставляем для наших клиентов возможность оптовой и розничной закупки препаратов от качественных и надёжных поставщиков </h1>
}
